let data = [{
    name: '娱乐交友',
    erlist: [{
        name: '兴趣班',
        neilist: [{
          pp: '广场舞在中国几乎算是家喻户晓的一项艺术运动。打麻将对于中老年人而言也是有许多益处，预防老年痴呆。钓鱼属于一种户外运动，下棋，老年人退休后，时间充裕，几位老朋友，凑在一起杀上几盘，其乐无穷。'
        }]
      },
      {
        name: '老年大学',
        neilist: [{
          pp: '在老年大学可以学习一些简单的互联网知识，很多老人不会用电子产品有朋友、有共同爱好，他们找到自己的兴趣，找到志同道合的同学'
        }]
      },
      {
        name: '活动',
        neilist: [{
          pp: '太极是一项放松身心的一项比较高雅的运动，不仅可以起到强身健体。慢跑也被称之为健身跑，是一种很好的运动方式，相对于快跑而言，慢跑更适合老年人。'
        }]
      },
      {
        name: '旅行',
        neilist: [{
          pp: '结伴旅游作为一种积极的老龄化应对方式，是老年人享受乐趣，消除孤独感的有效途径。'
        }]
      },
    ]
  },
  {
    name: '医疗服务',
    erlist: [{
        name: '身体健康',
        neilist: [{
          pp: '1.医:优化医疗服务。增设医疗设施，雇佣更多的医疗保健人员并提供更好的医疗保健服务。例如,配备更多的护理员、康复师、营养师等专业人员,并提供更多的医疗保健咨询服务。2.康:培养健康意识。建立康复护理中心，开展更多的康复保健活动和运动方案，提高老人健康意识，增加养老院的康复和健康服务吸引力和竞争力。3.养:推行多元化养护方式。增加休闲娱乐设施，建立休闲活动场地，开展更多适合老年人的文化、体育、旅游等活动，注重精神养护,建立更为有个性化的养护模式。4.护:重视护理质量，营造安全、舒适、尊重的生活环境。增加护理床位数量，增强对老年人的护理质量，提高生活居住标准，以满足老年人的生活需求。',
        }]
      },
      {
        name: '心理健康',
        neilist: [{
          pp: '(1)组建专业的人才队伍。在全国范围内，开展“关爱老人”的主题培训，广泛邀请养老行业从业者、心理咨询师、爱心志愿者等人群参与线上线下培训，系统学习老年人的常见心理问题和解决措施，提高从业人员的专业性。',
          pp:'(2)加强宣传。通过入户走访，一对一宣传老年人心理健康的知识和出现心理健康问题的临床表现，提高老年人对心理健康问题的重视。通过抖音、微信公众号等平台宣传，提高子女对于老年人心理健康的关注。'
        }]
      },
    ]
  },
  {
    name: '居家养老安全',
    erlist: [{
        name: '监控安装',
        neilist: [{
            pp: '使用先进的监控摄像头并通过智能护理解决方案实 允许老年人在原地养老，为老年人提供兼顾精神需求的娱乐体验 ，能够可靠地检测和防止跌倒的发生，从而为老年人创造一个更安全，更有保障的环境。'
          }

        ]
      },
      {
        name: '如何操作',
        neilist: [{
            pp: '智能安全摄像头具有全天候设备警报功能，通过摄像头的视频监控功能查看老人活动范围，云服务提供录像、检索、回放与存储等功能。当发现可疑情况，可及时通过语音通话功能与老人进行语音沟通方便及时制止和采取救援措施。'
          }

        ]
      },
    ]
  },
  {
    name: '发挥余热',
    erlist: [
      {
        name: '打工',
        neilist: [{
            pp: '1.返聘现在国家推出了“银龄讲学”的新概念。返聘一些对教育事业充满热情、身体素质硬朗、一线教学经验丰富的、年龄低于70周岁的高校退休教师。让这些老师们返聘到学校继续讲课,到培训机构做兼职教师或者到福利院为福利院的孩子进行授课等都是不错的选择。2.宿舍管理员老年人退休后可以到学校做宿管，工作环境好，待遇佳，工作内容轻松。在学校每天都能接触到孩子们，也使老年人的心态越来越年轻。'
          }

        ]
      },
      {
        name: '志愿者',
        neilist: [{
            pp: '当志愿者：做一名志愿者，在志愿者的活动过程中，既能锻炼身体，也能结识新朋友，还能给社会奉献爱心，帮助困难的人，可谓一举多得'
          }

        ]
      },
    ]
  },
  {
    name: '养老服务',
    erlist: [{
        name: '提供服务',
        neilist: [{
            pp: '为老年人建立健康检案，开展健康咨询、定期体检、心理咨询、限诊就医 服务。为老年人提供日常失怀、定时探望，洗护、理发等日常生活照料。为老年人提供心理疏导、亲情慰籍、聊天谈心。安排各种室内外活动和文化娱乐节目，鼓励老年人参加团体活动，扩大社交圈子; 对居家养老的老年人进行安全评估，尽可能消除安全隐患，提高老年人时生活安全保障'
          }

        ]
      },
      {
        name: '培训',
        neilist: [{
            pp: '尊老敬老，以人为本。为老年人提供干净，整洁的生活环境。能判断压疮的分期，提供健康合理的饮食方案，能对老人的生命体征进行观察及测量， 能指导老人避免发生受伤，并能在发生后做紧急处理，能指导和训练老人独立完成日常生活动作，能了解老人常见的情绪变化和原因 能应用沟通技巧与老人交谈'
          }

        ]
      },
      {
        name: '养老机构',
        neilist: [{
            pp: '提供入住服务，包括住宿、三餐、穿衣洗衣、护理、医疗等。日常的室内打扫和卫生服务;定期的年度健康体检及预防活动;定期的室外活动。进行必要的心理护理，康复训练，给老年人以家人般的关爱满足老人的精神文化需求。临终前关怀服务， 做 陪伴老人走完人生最后的历程。'
          }

        ]
      },
    ]
  },
  {
    name: '生活服务',
    erlist: [{
        name: '穿衣',
        neilist: [{
            pp: '血液循环(尤其领口、腰带、袜口)衣服，鞋袜，勿穿过紧，以免阻碍四肢活动'
          }

        ]
      },
      {
        name: '食品',
        neilist: [{
            pp: '降血压通血管食谱推荐 早餐:八宝粥+百合+菠菜+山药 午餐:黑米+芥蓝+鱼米+西红柿 晚餐:全麦馒头+小米粥+莴笋 含有丰富纤维，易消化通便，具有利尿、清热解毒功效',
          }

        ]
      },
      {
        name: '住房',
        neilist: [{
            pp: '有心脑血管等疾病，日常要做好应急准备;注意防火，厨房炉具、卧室灯具附近，不能堆放废纸、布头、酒精等易燃物;独自在家睡觉时要注意关好门窗;'
          }

        ]
      },
      {
        name: '出行',
        neilist: [{
            pp: '飞机:在机场都会有特殊通道，机场的服务工作人员可以帮忙推上飞机的，相对来说也不挤着排队。轮椅:如果是带电动的，一般会有个小电瓶，小电瓶一般不允许托运，有时候也不允许带进博物馆啥的，就随身携带'
          }

        ]
      },
    ]
  },
]

// 抛出数据
export {
  data
}